{"VERB": ["ram\u00e8ne", "\u00e9dite", "expire", "affiche", "retravaille", "effleure", "prot\u00e8ge", "autorise", "\u00e9tudie", "adapte", "f\u00e9d\u00e8re", "r\u00e9glemente", "\u00e9change", "impute", "adh\u00e8re", "stipule", "appara\u00eet", "imagine", "inflige", "relate", "mange", "vise", "enl\u00e8ve", "retient", "desserre", "surnomme", "gradue", "incarne", "h\u00e9rite", "honore", "parle", "ensuit", "comprend", "contribue", "entend", "devient", "n\u00e9cessite", "embellit", "voici", "augmente", "d\u00e9passe", "dit", "pr\u00e9tend", "f\u00e9licite", "entra\u00eene", "navigue", "r\u00e9jouit", "r\u00e9pare", "essuie", "appartient", "disparait", "r\u00e2le", "cl\u00f4t", "\u00e9crit", "justifie", "sait", "acc\u00e8de", "sent", "commente", "signale", "d\u00e9m\u00e9rite", "d\u00e9clare", "peaufine", "retourne", "coud", "envoie", "renforce", "allie", "p\u00e8te", "cumule", "aper\u00e7oit", "convient", "plonge", "jette", "oppose", "\u00e9galise", "purifie", "ajoute", "d\u00e9t\u00e9riore", "exporte", "approche", "invite", "escorte", "milite", "s\u00e9curise", "assi\u00e8ge", "essaime", "pla\u00eet", "restructure", "monopolise", "redonne", "projette", "succ\u00e8de", "d\u00e9finit", "admet", "galvanise", "pr\u00e9sume", "contredit", "est", "paie", "compense", "concr\u00e9tise", "couvre", "s\u00e9journe", "tue", "lib\u00e8re", "ex\u00e9cute", "prive", "ignore", "d\u00e9crit", "aligne", "dirige", "\u00e9prouve", "\u00e9pouse", "envole", "recoupe", "sculpte", "r\u00e9unit", "repose", "agrandit", "sacrifie", "redirige", "enjambe", "obtient", "procure", "d\u00e9bouche", "publie", "r\u00e9p\u00e8te", "organise", "avoue", "met", "conseille", "adopte", "co\u00efncide", "renouvelle", "consacre", "offre", "r\u00e9tracte", "proc\u00e8de", "c\u00f4toie", "pr\u00e9serve", "d\u00e9nombre", "br\u00fble", "encha\u00eene", "r\u00e9silie", "connait", "cr\u00e9e", "endort", "suppose", "qu\u00e9mande", "enlise", "allonge", "distingue", "d\u00e9signe", "habite", "accuse", "g\u00e9n\u00e8re", "espionne", "r\u00e9organise", "refait", "perdure", "\u00e9tend", "qualifie", "affirme", "paye", "aspire", "\u00e9carte", "encadre", "brandit", "plaint", "renferme", "interdit", "cache", "occupe", "entretient", "r\u00e9volutionne", "v\u00e9rifie", "d\u00e9daigne", "influe", "culmine", "faut", "consiste", "enfile", "scandalise", "d\u00e9voile", "tire", "reduit", "abat", "emp\u00eache", "cite", "estime", "intervient", "choisit", "envisage", "applique", "vaporise", "entame", "dynamite", "soutient", "b\u00e9n\u00e9ficie", "\u00e9croule", "enferme", "attend", "ressuscite", "r\u00e9dige", "pr\u00f4ne", "impose", "dresse", "ouvre", "vit", "inspire", "d\u00e9grade", "regorge", "\u00e9vanouit", "froisse", "ressaisit", "exige", "con\u00e7oit", "convie", "r\u00e9examine", "chevauche", "recule", "repousse", "mentionne", "blesse", "concerne", "introduit", "excuse", "rate", "croise", "attaque", "restitue", "scintille", "entoure", "p\u00e8che", "rejoint", "recueille", "couve", "finit", "migre", "appelle", "institue", "postule", "aborde", "rit", "stylise", "\u00e9veille", "am\u00e9nage", "prend", "interroge", "d\u00e9cide", "d\u00e9teste", "accorde", "d\u00e9c\u00e8de", "perquisitionne", "rec\u00e8le", "encaisse", "d\u00e9roule", "collabore", "poss\u00e8de", "reproche", "investit", "a", "assortit", "indique", "d\u00e9veloppe", "frappe", "salue", "consid\u00e8re", "t\u00e9moigne", "d\u00e9gage", "souhaitent", "\u00e9dicte", "remplace", "incorpore", "supporte", "raccorde", "ronge", "d\u00e9die", "marie", "p\u00e8se", "semble", "simplifie", "pond", "encourage", "regroupe", "collectionne", "reconna\u00eet", "enqu\u00eate", "repart", "constitue", "calcule", "\u00e9claire", "tisse", "d\u00e9cr\u00e8te", "criminalise", "regarde", "nie", "pr\u00e9figure", "loue", "d\u00e9pend", "daigne", "raconte", "ennuie", "dessine", "ach\u00e8ve", "r\u00e9siste", "choque", "importe", "adjuge", "viennent", "grandit", "vend", "affecte", "inscrit", "apprecie", "renseigne", "complique", "transgresse", "acquiert", "consomme", "reforme", "cr\u00e8ve", "assiste", "contrarie", "martyrise", "implique", "emporte", "renie", "para\u00eet", "franchit", "\u00e9ternise", "remixe", "contient", "m\u00eale", "r\u00e9agit", "sc\u00e9narise", "assume", "d\u00e9couvre", "inqui\u00e8te", "rentre", "symbolise", "suscite", "traverse", "dicte", "revendique", "respecte", "pr\u00e9c\u00e8de", "am\u00e9liore", "encercle", "amorce", "r\u00e9ifie", "subsiste", "renoue", "perd", "recouvre", "ach\u00e8te", "remet", "d\u00e9nonce", "op\u00e8re", "rejoints", "profite", "\u00e9tire", "concourt", "subit", "jure", "accumule", "remporte", "utilise", "invente", "apparait", "voil\u00e0", "diminue", "r\u00e9occupe", "emm\u00e8ne", "conforte", "heurte", "contourne", "r\u00e9ussit", "pousse", "appr\u00e9cie", "aime", "converge", "comporte", "attarde", "favorise", "implore", "\u00e9chancre", "rafra\u00eechit", "coordonne", "invoque", "r\u00e9clame", "accoste", "proclame", "voient", "d\u00e9capite", "vainc", "renouv\u00e8le", "capte", "constate", "confesse", "ose", "oublie", "\u00e9value", "r\u00e9veille", "catalyse", "moque", "termine", "regrette", "tarde", "absorbe", "d\u00e9clenche", "pr\u00e9cipite", "fume", "persuade", "vaut", "convertit", "ravage", "apparie", "syst\u00e9matise", "r\u00e9pond", "d\u00e9coule", "empare", "r\u00e9alise", "\u00e9teint", "affronte", "refuse", "proteste", "adresse", "explore", "recommande", "assimile", "ass\u00e8ne", "apprend", "s\u00e9pare", "finalise", "construit", "conna\u00eet", "atteste", "refl\u00e8te", "embrasse", "existe", "emprunte", "soumet", "\u00e9vade", "exc\u00e8de", "craint", "modifie", "officialise", "accompagne", "r\u00e9\u00e9dite", "r\u00e9f\u00e8re", "laisse", "compare", "pr\u00e9side", "s\u00e9duit", "\u00e9tablit", "souligne", "exile", "propose", "dispos", "abandonne", "reloue", "dispose", "arrive", "puise", "pr\u00e9vient", "r\u00e9git", "resserre", "\u00e9met", "d\u00e9file", "d\u00e9marre", "avertit", "d\u00e9missionne", "souhaite", "hydrolyse", "apper\u00e7oit", "renonce", "domine", "songe", "administre", "enracine", "discerne", "conclut", "agit", "remonte", "incombe", "esp\u00e8re", "\u00e9tale", "revoit", "inaugure", "canarde", "analyse", "pi\u00e9tine", "valorise", "embauche", "fonctionne", "jouit", "oblige", "tend", "induit", "referme", "pr\u00e9f\u00e8re", "renvoie", "tapisse", "revient", "arr\u00eate", "entraine", "r\u00e9capitule", "permute", "superpose", "unit", "exclut", "saute", "\u00e9vite", "descend", "brille", "croit", "enregistre", "d\u00e9peint", "enroule", "re\u00e7oit", "\u00e9prend", "parvient", "rend", "rivalise", "examine", "saccage", "r\u00e9prime", "borde", "fracasse", "mobilise", "r\u00e9sume", "rassemble", "aboutit", "scrute", "r\u00e9sonne", "prom\u00e8ne", "transf\u00e8re", "engouffre", "abaisse", "rattache", "d\u00e9croche", "devance", "merite", "rafraichit", "excite", "adonne", "exploite", "\u00e9meut", "reprend", "accueille", "ent\u00eate", "compose", "gifle", "abstient", "totalise", "vire", "contrecarre", "b\u00e2tit", "relie", "expose", "comprime", "perturbe", "vieillit", "m\u00e8ne", "dispara\u00eet", "commence", "\u00e9rige", "peut", "paralyse", "oriente", "emm\u00e9nage", "r\u00e9vise", "concretise", "rallie", "remplit", "\u00e9coute", "use", "annule", "n\u00e9gocie", "r\u00e9v\u00e8le", "promet", "bat", "anime", "inclut", "comm\u00e9more", "prononce", "articule", "transite", "d\u00e9fend", "supprime", "percute", "situe", "d\u00e9vie", "d\u00e9barque", "noue", "poursuit", "fonde", "rappelle", "r\u00e9sulte", "rompt", "survit", "av\u00e8re", "interagit", "fossilise", "affole", "d\u00e9livre", "ravit", "remercie", "fuit", "conf\u00e8re", "surprend", "explique", "oeuvre", "\u00e9tage", "englobe", "d\u00e9limite", "d\u00e9montre", "dote", "claque", "transporte", "multiplie", "flanche", "modernise", "l\u00e8ve", "fournit", "co\u00fbte", "nourrit", "extermine", "manipule", "rationalise", "tousse", "communique", "d\u00e9bute", "correspond", "accomplit", "contracte", "morfond", "teste", "annonce", "suffit", "incite", "effectue", "appose", "r\u00e9side", "signifie", "d\u00e9compose", "accueil", "\u00e9loigne", "coulisse", "traduit", "c\u00e8de", "effondre", "\u00e9voque", "alimente", "atteint", "garantit", "retire", "survient", "s\u00e9lectionne", "attache", "pense", "d\u00e9cime", "recense", "d\u00e9tient", "revend", "\u00e9crase", "d\u00e9truit", "voit", "apparente", "cherche", "hurle", "r\u00e9cup\u00e8re", "longe", "restaure", "offusque", "d\u00e9marque", "allaite", "fortifie", "\u00e9volue", "rapporte", "respire", "\u00e9pargne", "d\u00e9cale", "terrifie", "arrange", "accepte", "enfuit", "d\u00e9cerne", "suit", "rattrape", "prolonge", "refroidit", "tient", "octroie", "r\u00e9interpr\u00e8te", "persiste", "manage", "pleut", "appuie", "pr\u00e9pare", "p\u00e9n\u00e8tre", "orne", "efface", "d\u00e9m\u00e9nage", "veut", "repr\u00e9sente", "r\u00e9int\u00e8gre", "cultive", "conc\u00e8de", "rapproche", "intitule", "ressemble", "r\u00e9apparait", "dejeune", "soul\u00e8ve", "implante", "\u00e9merge", "rach\u00e8te", "exprime", "engendre", "meurt", "attire", "observe", "emploie", "retrace", "d\u00e9duit", "ventile", "rassure", "arbore", "d\u00e9plore", "gouverne", "commercialise", "sur\u00e9l\u00e8ve", "envahit", "confirme", "attribue", "provient", "requiert", "essaye", "refoule", "insiste", "confie", "consid\u00e9re", "vient", "destine", "prouve", "agite", "\u00e9chappe", "exerce", "\u00e9gale", "initie", "h\u00e9berge", "essaie", "convainc", "assure", "convoque", "\u00e9migre", "neutralise", "engage", "identifie", "plait", "condamne", "caract\u00e9rise", "redescend", "nomme", "ressent", "pr\u00e9voit", "parcourt", "joint", "survole", "romanise", "agresse", "pr\u00e9conise", "d\u00e9ment", "sert", "insuffle", "perp\u00e9tue", "concentre", "enfouit", "efforce", "conduit", "d\u00e9sarme", "permet", "aggrave", "exp\u00e9rimente", "entreprend", "avise", "saisit", "provoque", "apporte", "chante", "\u00e9largit", "varie", "transforme", "incline", "travaille", "souvient", "ralentit"], "DETFem": ["cette", "la", "ta", "une", "ma"], "DETMasc": ["un", "mon", "ton", "ce", "le"], "DETEpic": ["quelque", "leur", "chaque", "notre", "votre"], "PREP": ["concernant", "en", "contre", "entre", "durant", "devant", "outre", "chez", "avec", "derri\u00e8re", "sans", "suivant", "par", "moyennant", "sous", "courant", "envers", "\u00e0", "de", "dans", "avant", "via", "hors", "comme", "alias", "d\u00e8s", "pas", "apr\u00e8s", "plus", "selon", "jusque", "pour", "vers", "sur", "depuis"], "NOUNEpic": ["sexiste", "tzigane", "turfiste", "ashk\u00e9naze", "occidentaliste", "diab\u00e9tologue", "puriste", "bougnoule", "h\u00e9r\u00e9tique", "otage", "optimiste", "radiotoxicologue", "chronophobe", "cosmologiste", "astronaute", "zicos", "oenologue", "cr\u00e9ditiste", "rustre", "biathl\u00e8te", "min\u00e9ralogiste", "virologue", "garagiste", "galeriste", "\u00e9conomiste", "amblyope", "contre-r\u00e9volutionnaire", "turcophone", "baoul\u00e9", "affichiste", "gambiste", "occitanophone", "misogyne", "traductologue", "sataniste", "indig\u00e9niste", "orangiste", "pl\u00e9nipotentiaire", "vignettiste", "zutiste", "sensualiste", "despote", "shiva\u00efste", "phoniatre", "technocrate", "sanskritiste", "orphiste", "radiot\u00e9l\u00e9graphiste", "audioproth\u00e9siste", "opiomane", "adulte", "russophone", "youtre", "leptoprosope", "dingue", "kharijite", "salafs", "g\u00e9rontologue", "intuitionniste", "baptiste", "orthophoniste", "wallophone", "eug\u00e9niste", "mythologue", "prox\u00e9n\u00e8te", "kleptomane", "moliniste", "monomane", "canc\u00e9rologue", "groupiste", "copiste", "proctologue", "immunologiste", "psycholinguiste", "hydropathe", "glaciologue", "lobbyiste", "coupable", "l\u00e2che", "salafasciste", "poltron", "coloc", "marketing", "ironiste", "populationniste", "r\u00e9colteur", "chor\u00e9graphe", "arbitre", "messaliste", "messianiste", "peintre", "australoide", "pirate", "luthiste", "bibliophage", "limnologiste", "cruciverbiste", "ibadite", "n\u00e9o-r\u00e9aliste", "nutritionniste", "endomorphe", "laideron", "frappadingue", "loyaliste", "alcoolo", "moraliste", "teen-ager", "\u00e9pist\u00e9mologue", "mythomaniaque", "herboriste", "pluraliste", "m\u00e9galomane", "argotiste", "dada\u00efste", "francophobe", "p\u00e9dicure", "stomatologiste", "politique", "kendayan", "r\u00e9volutionnaire", "tautologue", "am\u00e9nagiste", "brittophone", "pendulaire", "fabricant", "zoanthrope", "libelliste", "ath\u00e9e", "r\u00e9cipiendaire", "ic\u00f4ne", "m\u00e9t\u00e8que", "pharmacologiste", "islamologue", "tubiste", "papivore", "argonaute", "poutiniste", "fabuliste", "rhumatologiste", "\u0153cologiste", "c\u00e9g\u00e9tiste", "librovore", "\u0153nologue", "petulai", "v\u00e9liplanchiste", "feudataire", "infographiste", "aromath\u00e9rapeute", "scotiste", "anglophobe", "droits-de-l'hommiste", "cire-pompe", "confusionniste", "bandagiste", "\u00e9go\u00efste", "daltoniste", "pointilliste", "fonctionnaliste", "l\u00e9prologiste", "perfectionniste", "sp\u00e9cialiste", "perchiste", "blanquiste", "multiculturaliste", "arabiste", "carliste", "psychophysiologiste", "uraniste", "kadhafiste", "co-sc\u00e9nariste", "diab\u00e9tique", "duelliste", "berb\u00e9rophone", "sc\u00e9nariste", "stercoraniste", "ost\u00e9opathe", "ailurophile", "contumace", "anarque", "constable", "minit\u00e9liste", "orthop\u00e9diste", "hell\u00e9nophone", "monocycliste", "n\u00e9gationniste", "m\u00e9c\u00e8ne", "traumatologue", "p\u00e9tainiste", "berb\u00e9riste", "mandoliniste", "boat-people", "ethnologue", "divisionniste", "l\u00e8ve-t\u00f4t", "globaliste", "barjo", "st\u00e9nographe", "animiste", "chauve", "clubiste", "tortionnaire", "anarchiste", "mangaka", "ufologue", "goinfre", "psychiatre", "utopiste", "maso", "qu\u00e9taine", "multimillionnaire", "black", "hydrophobe", "colbertiste", "v\u00e9riste", "budg\u00e9tivore", "transfuge", "touriste", "national-socialiste", "p\u00e9dopsychiatre", "g\u00e9ophage", "arabophone", "altruiste", "bassiste", "baby-sitter", "alaouite", "acrobate", "historiographe", "scientologue", "hypnoth\u00e9rapeute", "conspirationniste", "cyclomotoriste", "sectionnaire", "astrom\u00e9triste", "cleptomane", "sadique", "conseilliste", "accessoiriste", "humanitariste", "copilote", "m\u00e9lomane", "aubryiste", "\u00e9gotiste", "m\u00e9trologue", "phl\u00e9bologue", "permissionnaire", "clavi\u00e9riste", "astrologue", "cat\u00e9chum\u00e8ne", "mannequin", "eurosceptique", "lexicographe", "polymathe", "mat\u00e9rialiste", "maronite", "yoguiste", "m\u00e9trologiste", "dentiste", "n\u00e9ocapitaliste", "physiognomoniste", "lapicide", "m\u00e9t\u00e9orologue", "complotiste", "apanagiste", "ing\u00e9nieriste", "romantique", "zoog\u00e9ographe", "fiscaliste", "philosophe", "bourgmestre", "peu", "sonagraphe", "belliciste", "contrer\u00e9volutionnaire", "zythologue", "parathl\u00e8te", "adult\u00e8re", "orthodoxe", "remplaciste", "nass\u00e9riste", "abolitioniste", "adamite", "naxaliste", "croisi\u00e9riste", "alcoologue", "niak", "sexa", "bioth\u00e9rapeute", "photojournaliste", "sarkozyste", "di\u00e9s\u00e9liste", "sans-g\u00eane", "prestataire", "h\u00e9ro\u00efnomane", "mis\u00e9rabiliste", "psychologiste", "schizophr\u00e8ne", "situationniste", "androgyne", "m\u00e9di\u00e9viste", "pilote", "phallocrate", "phr\u00e9nologue", "figuriste", "unicycliste", "numismate", "zincographe", "protistologue", "anecdotiste", "secr\u00e9taire", "parasitologiste", "laryngologue", "aubergiste", "schismatique", "pal\u00e9ographe", "masculiniste", "hell\u00e9niste", "affairiste", "mode", "motonautiste", "nanomaniaque", "sexologue", "esth\u00e8te", "insomniaque", "thaborite", "grossiste", "demi-pensionnaire", "youkou", "radiesth\u00e9siste", "suiviste", "chambriste", "stomatologue", "tox", "madrigaliste", "taillable", "diplomate", "coloriste", "misanthrope", "cyberactiviste", "biblioth\u00e9caire", "pompiste", "grammatiste", "plouc", "dantoniste", "jans\u00e9niste", "gynophage", "psychologue", "cycliste", "cithariste", "p\u00e6dagogue", "compatriote", "matricide", "invalide", "dev", "staliniste", "citadin", "lusophone", "polyglotte", "babacool", "tankiste", "ultra-royaliste", "\u00e9v\u00eaque", "cinq", "hydrog\u00e9ologue", "androphobe", "commissaire", "cardiologue", "neuropsychopharmacologue", "fil-de-f\u00e9riste", "homologue", "\u00e9pist\u00e9mologiste", "arpette", "ba'thiste", "pupille", "intellectualiste", "photoreporter", "promotionnaire", "musicologue", "immanentiste", "phonologue", "yogiste", "immoraliste", "nativiste", "taxinomiste", "aide-comptable", "cotitulaire", "latiniste", "fixiste", "ultra", "occultiste", "dirigiste", "antisioniste", "erp\u00e9tologiste", "civiliste", "interm\u00e9diaire", "artiste", "esp\u00e9rantiste", "\u00e9tatiste", "m\u00f4me", "tzeltal", "p\u00e9dologue", "universitaire", "psychonaute", "t\u00e9gestophile", "gagne-petit", "sunnite", "ichtyologiste", "\u00e9cologue", "pt\u00e9ridographe", "survivaliste", "ourdophone", "ph\u00e9nom\u00e9nologiste", "classique", "onirologue", "tachygraphe", "banjo\u00efste", "adelphe", "radariste", "3d", "critique", "trampoliniste", "astronome", "interne", "b\u00e9d\u00e9iste", "calviniste", "antifasciste", "\u0153conomiste", "allocutaire", "parall\u00e8le", "d\u00e6moniaque", "incr\u00e9dule", "scillitique", "d\u00e9terministe", "r\u00e9chauffiste", "tulliste", "\u0153koum\u00e8ne", "psychagogue", "litho", "l\u00e9prologue", "monomaniaque", "allocataire", "assadiste", "andrologue", "ethnobiologiste", "interpr\u00e8te", "salafiste", "\u00e9p\u00e9iste", "pacifiste", "duettiste", "feudiste", "ethnozoologiste", "hypersioniste", "iconographe", "sophrologue", "islamophobe", "r\u00e9gicide", "hydrographe", "same", "vibraphoniste", "monopoliste", "jute", "infirme", "instit", "apath\u00e9iste", "offsettiste", "porte-parole", "ligue", "lyssenkiste", "cobaye", "noble", "m\u00e9morialiste", "cosc\u00e9nariste", "jihadiste", "iridologue", "pamphl\u00e9taire", "mythographe", "alarmiste", "choriste", "antivax", "socialo", "adversaire", "niakou\u00e9", "j\u00e9ciste", "th\u00e9rapeute", "mycologue", "polyg\u00e9niste", "violoniste", "portos", "internaute", "universaliste", "sioniste", "greeter", "caviste", "zaydite", "anticommunautariste", "polyextr\u00eamophile", "l\u00e8che-bottes", "aprioriste", "maquettiste", "op\u00e9ra\u00efste", "associationiste", "sudiste", "baassiste", "souveraintiste", "taborite", "catastrophiste", "g\u00e9omorphologue", "pyromane", "cap", "ivrogne", "s\u00e9cessionniste", "alg\u00e9briste", "pornographe", "semblable", "hippy", "volontaire", "truquiste", "gymnaste", "ornithologue", "ins\u00e9parable", "r\u00e9visionniste", "r\u00e9actionnaire", "ornemaniste", "histologiste", "soci\u00e9taire", "copropri\u00e9taire", "moniste", "montaniste", "n\u00e9crophile", "endocrinologue", "anthropologiste", "th\u00e9iste", "d\u00e9mocrate", "enthousiaste", "livrophile", "chresmologue", "g\u00e9om\u00e8tre", "biochimiste", "papiste", "p\u00e9trologue", "facho", "librophile", "sadiste", "sociopathe", "portraitiste", "hi\u00e9rogrammatiste", "camarade", "ha\u00efkiste", "ali\u00e9niste", "orque", "infectiologue", "fildef\u00e9riste", "spectroscopiste", "tribuniste", "syphiligraphe", "alcoolique", "catalanophone", "francophile", "ethnoentomologiste", "autocrate", "raciste", "fanatique", "caniche", "wahhabite", "hippie", "peine-\u00e0-jouir", "djihadiste", "harmoniciste", "gu\u00e8bre", "antiesclavagiste", "casse-pied", "ventriloque", "psf", "gaulliste", "neutraliste", "sankariste", "cong\u00e9n\u00e8re", "\u00e9th\u00e9romane", "stool", "la\u00efque", "maire", "vocaliste", "lithophage", "th\u00e9osophe", "bloquiste", "comptable", "virtuose", "slaviste", "hipster", "calligraphe", "deut\u00e9ragoniste", "environnementaliste", "\u0153coum\u00e8ne", "poujadiste", "marrane", "trans", "gastroent\u00e9rologue", "sociologiste", "multir\u00e9cidiviste", "guesdiste", "reconstructionniste", "polytoxicomane", "kharidjite", "abandonnataire", "locataire", "rasta", "crade", "saxophoniste", "miskine", "homo", "pantagru\u00e9liste", "radiologiste", "croque-mort", "campanologue", "cibiste", "vichyste", "philanthrope", "poste", "odontologiste", "aventuriste", "soliste", "novice", "byzantinologue", "st\u00e9nodactylographe", "archiviste", "lakiste", "freelance", "angliciste", "projectionniste", "anticommuniste", "fa\u00e7onnier", "collabo", "humanitaire", "polygame", "diffusionniste", "hispaniste", "ac\u00e9phale", "cynique", "h\u00e9bra\u00efste", "psychosociologue", "vitrailliste", "p\u00e9tomane", "spiritualiste", "nazbol", "claveciniste", "europ\u00e9iste", "scoot\u00e9riste", "athl\u00e8te", "vexillologue", "lendore", "demi-finaliste", "esp\u00e9rantologue", "autochtone", "beatnik", "pol\u00e9miste", "chaviste", "ophthalmologue", "neurologiste", "su\u00e9dophone", "fourbe", "p\u00e9pini\u00e9riste", "attentiste", "g\u00e9n\u00e9tiste", "expressionniste", "technologue", "ultragauchiste", "zoologue", "liberticide", "n\u00e9crologue", "psychoth\u00e9rapeute", "parapl\u00e9gique", "\u0153nophobe", "radiologue", "personnaliste", "m\u00e9canoth\u00e9rapiste", "chartiste", "polygraphe", "croquemort", "motocycliste", "quadra", "p\u00e9agiste", "planchiste", "sid\u00e9rurgiste", "microbiologiste", "autogestionnaire", "primaire", "ritualiste", "francophone", "\u00e9rotomaniaque", "furie", "aide", "apn\u00e9iste", "psychanalyste", "hispanophile", "accordiste", "guedin", "gyn\u00e9co", "lazariste", "\u00e9cosocialiste", "radioastronome", "conjoncturiste", "\u00e9nergum\u00e8ne", "bolivariste", "h\u00e9doniste", "ex", "empiriste", "snob", "archimillionnaire", "anthroposociologue", "transitaire", "arch\u00e9ologue", "marxologue", "acad\u00e9mique", "t\u00e9lexiste", "diamantaire", "\u00e9lectroradiologiste", "b\u00e9n\u00e9vole", "infectologue", "stigmatis\u00e9", "extra-terrestre", "sp\u00e9l\u00e9onaute", "fonctionnaire", "id\u00e9aliste", "accidentologue", "spasmophile", "cano\u00e9iste", "sanscritiste", "couche-tard", "zapatiste", "y\u00e9y\u00e9", "judoka", "d\u00e9monologue", "naturiste", "hendek", "politicologue", "front", "monogrammiste", "sans-c\u0153ur", "ad\u00e9quiste", "panth\u00e9iste", "politiste", "analyste", "targumiste", "ergoth\u00e9rapeute", "vandale", "nicola\u00efte", "r\u00e9publicaniste", "plan\u00e9tologue", "karstologue", "badiste", "albinos", "psalmiste", "contrapuntiste", "absolutiste", "gyn\u00e9cologue", "borgne", "fl\u00fbtiste", "team", "zikri", "radiophile", "traumatologiste", "spationaute", "bigame", "agronome", "cynophile", "barbouze", "neurotypique", "arp\u00e8te", "terroriste", "participationniste", "iconol\u00e2tre", "surendett\u00e9", "philologue", "fortiche", "mosa\u00efste", "eurocommuniste", "naturaliste", "maniaque", "vonckiste", "librophage", "violoncelliste", "italophone", "ornithologiste", "fam\u00e9lique", "ectotherme", "endossataire", "ruiniste", "radiodilettante", "cassos", "astrophotographe", "paranthrope", "physique", "concertiste", "pince-sans-rire", "zoophile", "vapeur", "parapsychologue", "trouble-f\u00eate", "antir\u00e9visionniste", "futuriste", "albanophone", "gauchiste", "va-t-en-guerre", "urologue", "voile", "pote", "oc\u00e9anaute", "psychotique", "lexicologue", "exp\u00e9ditionnaire", "jacobite", "nominaliste", "radioth\u00e9rapeute", "cervoliste", "ergonomiste", "jeune", "oecum\u00e9niste", "myographe", "marionnettiste", "v\u00e9lociste", "dysent\u00e9rique", "b\u00e8gue", "chantre", "nonag\u00e9naire", "actuaire", "exhibitionniste", "hybride", "radiophoniste", "ascensionniste", "controversiste", "politologue", "l\u00e9giste", "plagiaire", "mioche", "dod\u00e9caphoniste", "vingtenaire", "concessionnaire", "coca\u00efnomane", "quarantenaire", "hab", "cubiste", "spartakiste", "colombophile", "zoopsychologue", "publiciste", "mao\u00efste", "anosmique", "biographe", "catho", "rotativiste", "vestiaire", "providentialiste", "pi\u00e9tiste", "d\u00e9missionnaire", "gastro-ent\u00e9rologue", "malade", "zarbiste", "aveugle", "b\u00e9n\u00e9ficiaire", "bact\u00e9riologiste", "pastelliste", "junkie", "signataire", "urgentologue", "pseudoparasite", "esclavagiste", "h\u00e9matologue", "p\u00e9dophile", "sans-souci", "hispanophone", "\u00e9l\u00e8ve", "l\u00e9gitimiste", "bibliophile", "fan", "adventiste", "bollandiste", "carri\u00e9riste", "aci\u00e9riste", "catholique", "polyth\u00e9iste", "neurobiologiste", "ethnographe", "extraterrestre", "journaliste", "sto\u00efque", "monoth\u00e9iste", "ombudsman", "styliste", "faussaire", "jud\u00e9ophobe", "rh\u00e9ologue", "macroniste", "terministe", "maximaliste", "chimiste", "caucasologue", "asthmatique", "piscivore", "hindouiste", "\u00e9conome", "phytoth\u00e9rapeute", "physioth\u00e9rapeute", "structuraliste", "sodomiste", "cosm\u00e9tologue", "criminologiste", "russophile", "bioclimatologue", "anc\u00eatre", "sado", "cosmochimiste", "naxalite", "turcologue", "lexicomane", "zimmerwaldiste", "philantrope", "obscurantiste", "s\u00e9miologue", "sp\u00e9l\u00e9ologue", "climatologue", "anatomiste", "n\u00e9phrologue", "allergologue", "ethnomusicologue", "clarinettiste", "kin\u00e9", "p\u00e9trographe", "linotypiste", "g\u00e9opolitologue", "diurne", "z\u00e9t\u00e8te", "symboliste", "dromomane", "soundtracker", "dialoguiste", "esquire", "l\u00e9gitime", "frankiste", "psy", "cyberterroriste", "tzotzil", "fleuriste", "acrophile", "quinquag\u00e9naire", "zoreille", "septuag\u00e9naire", "pneumologue", "japanophone", "perforateur", "th\u00e9rapiste", "animaliste", "paysagiste", "porte", "intimiste", "d\u00e9viationniste", "\u00e9rotomane", "corniste", "proche", "pal\u00e9ontologiste", "domestique", "contactologiste", "mod\u00e9rantiste", "graphiste", "ces", "contestataire", "nudiste", "archicube", "partner", "antimondialiste", "idol\u00e2tre", "malacophage", "pabliste", "supercentenaire", "impressionniste", "animalculiste", "coprophage", "anorexique", "myope", "prof", "antiquaire", "gomariste", "futurologue", "juillettiste", "finnophone", "individualiste", "p\u00e9dagogue", "collagiste", "v\u00e9g\u00e9", "tractoriste", "po\u00eale", "coreligionnaire", "hussite", "lockiste", "acm\u00e9iste", "baathiste", "buraliste", "cr\u00e9ationniste", "fromagophile", "\u00e9quilibriste", "ow\u00e9niste", "ali\u00e9nataire", "chabab", "pensionn\u00e9", "cathare", "a\u00e9ronaute", "cyclotouriste", "stockiste", "christadelphe", "l\u00e9gumiste", "adepte", "collaborationniste", "unibrassiste", "arriviste", "germanophone", "polaque", "arachnologiste", "activiste", "hydrologiste", "bourge", "trentenaire", "colonialiste", "hacktiviste", "chymiste", "marxiste", "encyclop\u00e9diste", "posadiste", "lep\u00e9niste", "orf\u00e8vre", "mystagogue", "philat\u00e9liste", "zoophytographe", "folkloriste", "topologue", "pugiliste", "b\u00e9ni-oui-oui", "botaniste", "quadrag\u00e9naire", "hagiographe", "aquarelliste", "insulaire", "addictologue", "volcanologue", "anticolonialiste", "mange-merde", "r\u00e9ac", "abolitionniste", "\u00e9narque", "anglomane", "\u00e9thologue", "caricaturiste", "agrochimiste", "di\u00e9t\u00e9tiste", "flutiste", "russophobe", "id\u00e9ologue", "graphologue", "paria", "galactophage", "psychopompe", "f\u00e9d\u00e9raste", "journalope", "pivot", "garde", "bouddhiste", "anthropo\u00efde", "guitariste", "allog\u00e8ne", "bigophoniste", "boh\u00e8me", "onaniste", "hindiphone", "\u00e9cologiste", "cessionnaire", "t\u00e9l\u00e9vang\u00e9liste", "rh\u00e9ophile", "ex\u00e9g\u00e8te", "immobiliste", "ethlete", "p\u00e9trochimiste", "publicitaire", "comparatiste", "cleptocrate", "climatosceptique", "normopathe", "trinitaire", "fayettiste", "m\u00e9somorphe", "contrapontiste", "g\u00e9n\u00e9raliste", "jaciste", "organiste", "machiniste", "shiva\u00efte", "obstructionniste", "sandiniste", "p\u00e9roniste", "vinophile", "ergonome", "dermato", "sociologue", "vaccinologue", "mison\u00e9iste", "discophile", "homophobe", "arch\u00e6ologue", "p\u00e9trarquiste", "cosmographe", "indianiste", "xylophoniste", "nostalgique", "manich\u00e9iste", "allergologiste", "anthropologue", "colocataire", "ob\u00e8se", "d\u00e9co", "technophile", "vaudevilliste", "neuropsychologue", "paedagogue", "people", "candide", "naturopathe", "documentaliste", "ci-devant", "climato-sceptique", "uniate", "antipoutiniste", "propagandiste", "v\u00e9to", "va-nu-pieds", "parasitologue", "sans-abri", "h\u00e9patologue", "n\u00e9gro", "symphoniste", "mezzo-soprano", "cha\u00eeniste", "cryptologue", "d\u00e9dicataire", "parano\u00efaque", "germanophile", "exorciste", "percussionniste", "morphinomane", "romaniste", "monom\u00e9talliste", "id\u00e9olinguiste", "castriste", "ambidextre", "missionnaire", "visionnaire", "c\u00e2bliste", "somnambule", "anglophile", "storiste", "malayophone", "claustrophobe", "harpiste", "v\u00e9t\u00e9rinaire", "iconologiste", "accro", "existentialiste", "automobiliste", "fataliste", "physiologiste", "antifa", "ourdouphone", "kayakiste", "cartographe", "\u00e9volutionniste", "han\u00e9fite", "criminologue", "livrophage", "chauffagiste", "syphilographe", "livre", "\u00e9lectrosensible", "contorsionniste", "geek", "vitaliste", "pr\u00e9ado", "philum\u00e9niste", "photographe", "documentariste", "mutualiste", "s\u00e9mite", "kouffar", "reste-avec", "g\u00e9ochimiste", "nivologue", "russiste", "cartophile", "noctambule", "alpiniste", "drummer", "zoogymnaste", "monoth\u00e9lite", "cin\u00e9aste", "mod\u00e9liste", "assyriologue", "tour", "acrom\u00e9gale", "boss", "supr\u00e9maciste", "ophtalmologue", "n\u00e9ocommuniste", "ethnobotaniste", "cul-de-jatte", "dyscalculique", "visagiste", "finaliste", "cryptanalyste", "feuilletoniste", "rhizophage", "laryngologiste", "n\u00e9opositiviste", "bim\u00e9talliste", "lichenologue", "\u00e9talagiste", "spiritiste", "phtisiologue", "ouvri\u00e9riste", "instrumentiste", "anglophone", "substantialiste", "zoologiste", "inculte", "nouvelliste", "culturaliste", "hygi\u00e9niste", "ph\u00e9nom\u00e9nologue", "\u00e9pid\u00e9miologiste", "altermondialiste", "shirk", "d\u00e9magogue", "musicoth\u00e9rapeute", "juriste", "salutiste", "anthropophage", "droniste", "pianiste", "gemmologiste", "hermaphrodite", "histochimiste", "orientaliste", "autiste", "ondiniste", "n\u00e9or\u00e9aliste", "bisounours", "dermatologue", "bi", "sovi\u00e9tologue", "karen", "r\u00e9gionaliste", "aborig\u00e8ne", "marathiphone", "avare", "chiite", "nomade", "trap\u00e9ziste", "bouliste", "mallophage", "trichromate", "esclave", "\u00e9gyptologue", "excursionniste", "chauviniste", "altiste", "p\u00e9diatre", "terreplatiste", "cytologiste", "dogmatiste", "rubriciste", "cire-pompes", "mis\u00e9rable", "illusionniste", "aristocrate", "ophtalmologiste", "kurdophone", "actionnaire", "sans-dessein", "quinqua", "passe", "virologiste", "garde-c\u00f4te", "asc\u00e8te", "anesth\u00e9siste", "destinataire", "d\u00e9tective", "standardiste", "ichtyophage", "ploutocrate", "t\u00e9l\u00e9phoniste", "islamiste", "h\u00e9mophile", "ath\u00e9iste", "miniaturiste", "r\u00e9f\u00e9rendaire", "troglodyte", "pongiste", "parano", "halt\u00e9rophile", "possibiliste", "dermatologiste", "biog\u00e9ographe", "marianiste", "n\u00e9o-d\u00e9mocrate", "phycologiste", "gosse", "motoneigiste", "accord\u00e9oniste", "zadiste", "pal\u00e9ontologue", "pessimiste", "\u00e0quoiboniste", "a\u00e9romod\u00e9liste", "contribuable", "h\u00e6retique", "tartare", "bibliographe", "t\u00e9l\u00e9graphiste", "podologue", "spinoziste", "ministre", "communiste", "propri\u00e9taire", "extr\u00e9miste", "pathologiste", "fondamentaliste", "avaliste", "tricycliste", "pestif\u00e9r\u00e9", "tromboniste", "coronasceptique", "panenth\u00e9iste", "cryptographe", "immat\u00e9rialiste", "trompettiste", "m\u00e9thodiste", "pensionnaire", "tsigane", "kremlinologue", "typographe", "empirique", "cymbaliste", "st\u00e9notypiste", "manouche", "eurocrate", "b\u00e9gueule", "ultragauche", "b\u00e9d\u00e9phile", "madianite", "\u00e9pigraphiste", "niveau", "cara\u00efbe", "souverainiste", "violiste", "tintinophile", "nyctalope", "enseigne", "g\u00e9ostrat\u00e9giste", "f\u00e9tichiste", "libraire", "caquiste", "m\u00e9dailliste", "sexag\u00e9naire", "g\u00e9ophile", "victime", "zoo-gymnaste", "alawite", "germanophobe", "autonomiste", "pr\u00e9visionniste", "mariole", "pittoresque", "doctrinaire", "pol\u00e9mologue", "pygm\u00e9e", "musicographe", "cisgenre", "hyperm\u00e9trope", "prolo", "pococurante", "essayiste", "parodiste", "terminologue", "irrationaliste", "anticapitaliste", "balletomane", "plagiste", "taxonomiste", "ab\u00e9lite", "cr\u00e8me", "ilote", "externe", "fiduciaire", "comparse", "iconoclaste", "teenager", "responsable", "m\u00e9t\u00e9orologiste", "k\u00e2fir", "y\u00e9-y\u00e9", "orthoptiste", "r\u00e9ceptionnaire", "urologiste", "rigoriste", "r\u00e9am\u00e9nagement", "ethnopsychiatre", "secouriste", "milliardaire", "congressiste", "baasiste", "dyslexique", "unanimiste", "g\u00e9ographe", "annexionniste", "cariste", "h\u00e9t\u00e9ro", "cristallographe", "fouille-merde", "hautbo\u00efste", "solutionniste", "autodidacte", "zoographe", "spermatiste", "ukrainophone", "dactylographe", "germaniste", "europhile", "exobiologiste", "r\u00e9formiste", "lance", "s\u00e9ide", "f\u00e9d\u00e9raliste", "rebelle", "n\u00e9o-positiviste", "d\u00e9l\u00e9gataire", "iranologue", "jardiniste", "neurologue", "hypocrite", "r\u00e9ceptionniste", "pomologiste", "solipsiste", "t\u00e9ratologiste", "oculiste", "wikip\u00e9diste", "arsouille", "ado", "embryologiste", "pomologue", "physiopathologiste", "enfant", "trotskyste", "papyrologue", "ind\u00e9pendantiste", "confucianiste", "ophiologue", "trotskiste", "oc\u00e9aniste", "concussionnaire", "allemaniste", "dix-neuvi\u00e8miste", "paracelsiste", "\u0153nophile", "vulcanologue", "\u00e9sit\u00e9riophile", "commodore", "arbitragiste", "m\u00e9galo", "g\u00e9rontophile", "g\u00e9n\u00e9alogiste", "dipsomane", "p\u00e9naliste", "lama\u00efste", "damasc\u00e8ne", "coco", "raille", "lambertiste", "veto", "engagiste", "para-athl\u00e8te", "cornettiste", "acridophage", "boulangiste", "physicaliste", "st\u00e9no", "junior", "misandre", "sinologue", "luministe", "vid\u00e9aste", "ophtalmo", "emphyt\u00e9ote", "topographe", "d\u00e9moniste", "thomiste", "socialiste", "cosignataire", "liquoriste", "masochiste", "putschiste", "dactylo", "champignonniste", "scatophile", "reporter", "pigiste", "formaliste", "commissionnaire", "so\u00fblographe", "mon\u00e9tariste", "ichtyologue", "top-mod\u00e8le", "ta\u00f4iste", "convive", "plastique", "spirite", "adjudicataire", "s\u00e9rigraphe", "radiot\u00e9l\u00e9phoniste", "wagnerol\u00e2tre", "neuroscientifique", "doberman", "boche", "coll\u00e8gue", "d\u00e9mographe", "mahdiste", "monomaque", "imam", "e-athl\u00e8te", "diaboliste", "bibliovore", "parapentiste", "amazighophone", "s\u00e9paratiste", "neuropsychiatre", "scatophage", "r\u00e9aliste", "conformiste", "entomologiste", "orthodontiste", "fractionniste", "d\u00e9iste", "pal\u00e9oanthropologue", "fil", "sc\u00e9nographe", "protestataire", "fumiste", "rosi\u00e9riste", "polyphoniste", "tachiste", "pro", "twitto", "monogame", "audiologiste", "sarkoziste", "zarmaphone", "merci", "multimilliardaire", "humoriste", "travailliste", "bonapartiste", "superbe", "chromiste", "\u00e9changiste", "x\u00e9nophobe", "yiddishophone", "c\u00e9d\u00e9tiste", "xylologue", "vacataire", "kafir", "sans-papiers", "titulaire", "ajiste", "myroblyte", "technologiste", "africaniste", "juge", "cin\u00e9phile", "octog\u00e9naire", "lunatique", "ps", "constitutionnaliste", "allochtone", "ang\u00e9liste", "dialectologue", "t\u00e9l\u00e9pathe", "bellouniste", "chienlit", "stagiaire", "vid\u00e9o", "toxico", "canoniste", "oto-rhino-laryngologiste", "touche-\u00e0-tout", "arachnologue", "scientifique", "agnostique", "n\u00e9ophyte", "bolcheviste", "livrovore", "homicide", "physiocrate", "gu\u00e9variste", "intello", "oc\u00e9anologue", "talmudiste", "morphologue", "orl\u00e9aniste", "no", "hydrologue", "traditionaliste", "militariste", "int\u00e9graliste", "sismologue", "tib\u00e9tologue", "espada", "kin\u00e9sith\u00e9rapeute", "monog\u00e9niste", "\u00e9tymologiste", "humaniste", "urbaniste", "cosmonaute", "unijambiste", "polygraphiste", "zaydiste", "nataliste", "indig\u00e8ne", "lapidaire", "p\u00e9titionnaire", "cosmopolite", "m\u00e9hariste", "tambourinaire", "qui\u00e9tiste", "intentionnaliste", "tritagoniste", "coactionnaire", "kabbaliste", "otorhinolaryngologiste", "zooth\u00e9rapeute", "aubryste", "d\u00e9faitiste", "m\u00e9moire", "architecte", "capitaliste", "aristo", "bouquiniste", "millionnaire", "nihiliste", "d\u00e9cliniste", "g\u00e9tule", "lyrique", "suicidaire", "ladre", "nosologiste", "biologiste", "radiochimiste", "gastronome", "treillagiste", "fada", "extra", "sans-filiste", "\u00e9tarra", "ethnoornithologiste", "p\u00e9ri\u00e8que", "xylopentaxophile", "obligataire", "oc\u00e9anographe", "oviste", "isapostole", "toxicologue", "funambule", "ovniologue", "kamikaze", "soprano", "urophile", "mimographe", "dramaturge", "g\u00e9ologue", "\u00e9mule", "\u00e9clairagiste", "h\u00e9matologiste", "centenaire", "fresquiste", "iconologue", "monarchiste", "acad\u00e9miste", "mort", "gassendiste", "intouchable", "octopode", "l\u00e8che-cul", "r\u00e9cidiviste", "rhumatologue", "contrebassiste", "po\u00e8te", "antipodiste", "planctophage", "bantou\u00efste"], "NOUNFem": ["f\u00e9condit\u00e9", "pubalgie", "connerie", "menuiserie", "firme", "catastrophe", "loyaut\u00e9", "spiritualit\u00e9", "dizaine", "natation", "consolidation", "n4", "paire", "pieuvre", "pr\u00e9dilection", "constellation", "duplication", "ferronnerie", "lev\u00e9e", "sagesse", "mouture", "criminologie", "commercialisation", "grauwacke", "capture", "puret\u00e9", "dimension", "saign\u00e9e", "collaboration", "fistule", "police", "transsexualit\u00e9", "carte", "m\u00e9sor\u00e9gion", "transsubstantiation", "prostitution", "pompe", "rhinite", "spectrom\u00e9trie", "d\u00e9portation", "perm\u00e9abilit\u00e9", "vacance", "morphologie", "clart\u00e9", "tentative", "moisson", "provocation", "contrebasse", "piscine", "mercerie", "patisserie", "consommation", "tente", "scolastique", "taxe", "conqu\u00eate", "biblioth\u00e8que", "bijouti\u00e8re", "surfeuse", "servitude", "valise", "jeunesse", "pivoine", "radio", "princesse", "transe", "fiction", "contingence", "papa\u00efne", "suppression", "pression", "trichomonase", "calligraphie", "location", "parade", "p\u00e2te", "chorale", "radiographie", "concubine", "fi\u00e8vre", "chatte", "dynastie", "fracture", "sup\u00e9rette", "notori\u00e9t\u00e9", "thymine", "rumeur", "surchauffe", "conceptrice", "laiterie", "lisi\u00e8re", "relance", "fiscalit\u00e9", "macreuse", "vision", "p\u00eache", "min", "fixation", "privatisation", "pilosit\u00e9", "patronne", "st\u00e9r\u00e9o", "g\u00e9opolitique", "fourrag\u00e8re", "naumachie", "seigneurie", "diminution", "civette", "vigilance", "plasma", "cuisson", "tr\u00e9filerie", "fondation", "fus\u00e9e", "temp\u00eate", "place", "cl\u00e9matite", "fluorine", "r\u00e9sistance", "protection", "parit\u00e9", "francisation", "situation", "revue", "zootechnie", "souffrance", "p\u00e9rennisation", "propagande", "sorte", "voilure", "r\u00e9education", "biographie", "musique", "cascade", "diaphonie", "g\u00e9n\u00e9ration", "part", "complexit\u00e9", "querelle", "mamelle", "trou\u00e9e", "parabole", "pellicule", "chaux", "bobine", "demeure", "s\u00e9ance", "raquette", "jurisprudence", "majest\u00e9", "dinde", "framboise", "classification", "potentialisation", "dictature", "constipation", "gambe", "plaque", "mont\u00e9e", "colonie", "man\u0153uvre", "conjonction", "cr\u00e9ativit\u00e9", "communaut\u00e9", "complicit\u00e9", "servante", "scission", "r\u00e9fection", "ruse", "r\u00e9incarnation", "plan\u00e8te", "r\u00e9paration", "l\u00e9s\u00e8ne", "promulgation", "robinetterie", "poutrelle", "perfection", "rel\u00e9gation", "semaine", "calreticuline", "carri\u00e8re", "cavalerie", "manifestation", "pr\u00e9somption", "fiert\u00e9", "discussion", "d\u00e9ratisation", "t\u00e9l\u00e9phonie", "troupe", "r\u00e9conciliation", "pr\u00e9s\u00e9ance", "palme", "taille", "cam\u00e9ra", "ferrite", "cession", "collectivit\u00e9", "p\u00e9ninsule", "disette", "dalle", "r\u00e9habilitation", "lign\u00e9e", "glisse", "caravane", "gentillesse", "librairie", "tribu", "d\u00e9esse", "magie", "pand\u00e9mie", "copule", "soupe", "dysfonction", "durabilit\u00e9", "proximit\u00e9", "pers\u00e9cution", "finance", "m\u00e9diale", "sollicitation", "stupeur", "cella", "composition", "parole", "nonchalance", "colorature", "prot\u00e9ine", "mainmise", "gachette", "bo\u00eete", "rel\u00e8ve", "gatte", "for\u00eat", "s\u00e9n\u00e9chauss\u00e9e", "pinte", "nouriture", "forme", "sp\u00e9culation", "rapacit\u00e9", "cha\u00eene", "tierce", "sauvegarde", "projection", "moufle", "bienvenue", "calamine", "rifampicine", "superpuissance", "s\u00e9pulture", "population", "cr\u00e9ation", "diff\u00e9rence", "cr\u00eaperie", "coque", "sommation", "convenance", "sp\u00e9cificit\u00e9", "configuration", "triangulation", "ressource", "cosmogonie", "revanche", "plante", "merde", "nacelle", "demande", "client\u00e8le", "viticulture", "visibilit\u00e9", "pr\u00e9cision", "secte", "cinquantaine", "torpille", "neutralit\u00e9", "votation", "rue", "vip\u00e8re", "nomenclature", "coupure", "mucoviscidose", "caract\u00e9risation", "moisissure", "narration", "putizza", "redoute", "t\u00e9l\u00e9assistance", "b\u00e9n\u00e9diction", "tristesse", "r\u00e9mun\u00e9ration", "cabane", "peau", "purge", "testost\u00e9rone", "pl\u00e9thysmographie", "gu\u00e9rilla", "r\u00e9tention", "sortie", "cit\u00e9", "pairie", "quarantaine", "chimiosynth\u00e8se", "toilette", "distinction", "porteuse", "course", "m\u00e9canique", "rembarde", "conjuration", "d\u00e9colonisation", "nm2", "maintenance", "flamme", "transmission", "r\u00e9putation", "polenta", "crypte", "p\u00e9riode", "totalit\u00e9", "comp\u00e9titivit\u00e9", "cr\u00e9ature", "doublure", "modernit\u00e9", "muqueuse", "percussion", "t\u00e9l\u00e9communication", "substitution", "gr\u00e2ce", "souspression", "conservation", "pyramide", "pr\u00e9sentatrice", "verdure", "tige", "bact\u00e9rie", "minorit\u00e9", "l\u00e9gion", "fiche", "planification", "lucidit\u00e9", "mol\u00e9cule", "reconqu\u00eate", "pr\u00e9fabrication", "n\u00e9gligence", "fois", "vedette", "confidentialit\u00e9", "gamme", "terminal", "rocade", "coagulation", "nuit", "lyc\u00e9enne", "noix", "disqualification", "machinerie", "faille", "cons\u00e9cration", "salle", "diffusion", "jungle", "r\u00e9p\u00e9tition", "gueule", "traduction", "rivalit\u00e9", "d\u00e9lation", "messagerie", "bibliographie", "fougue", "strat\u00e9gie", "lithosph\u00e8re", "razzia", "gare", "pr\u00e9occupation", "tarte", "s\u00e9curisation", "quarte", "motivation", "chimioth\u00e9rapie", "connaissance", "math\u00e9matisation", "salmonelle", "naturalisation", "vulgarit\u00e9", "lueur", "chaleur", "liste", "r\u00e9futation", "surpr\u00e9dation", "vantardise", "tirette", "pintade", "presse", "kyrielle", "v\u00e9g\u00e9tation", "clinozo\u00efsite", "voiture", "filleule", "panne", "normalisation", "bardiche", "s\u00e9curit\u00e9", "disparition", "poup\u00e9e", "cryptanalyse", "r\u00e9unification", "voirie", "survivance", "pacification", "marque", "d\u00e9forestation", "d\u00e9ficience", "fluctuation", "responsabilit\u00e9", "capillarit\u00e9", "poix", "d\u00e9rive", "comp\u00e9tition", "nuque", "caract\u00e9ristique", "d\u00e9t\u00e9rioration", "guise", "prairie", "fresque", "rondeur", "sauce", "tutelle", "concr\u00e9tisation", "coop\u00e9ration", "corporation", "plupart", "pr\u00e9histoire", "balle", "parent\u00e9", "consolation", "remarque", "d\u00e9formation", "couche", "quantit\u00e9", "pente", "sornette", "tablette", "parallaxe", "trav\u00e9e", "vigueur", "plaisanterie", "bretelle", "d\u00e9tresse", "nation", "dispute", "larme", "cabalette", "technique", "chauss\u00e9e", "lampe", "rosette", "patinoire", "pomme", "raison", "l\u00e9galisation", "conception", "r\u00e9glementation", "chaussette", "carapace", "sentence", "perturbation", "boucle", "pension", "logique", "traductrice", "feuille", "chance", "rage", "baronne", "psychologie", "blancheur", "teinturerie", "d\u00e9coction", "mentalit\u00e9", "parenth\u00e8se", "r\u00e9flexion", "trombe", "vertu", "barque", "corniche", "science", "documentation", "rencontre", "faim", "morgue", "r\u00e9\u00e9lection", "psp", "rouille", "r\u00e9cession", "doctrine", "diarrh\u00e9e", "volupt\u00e9", "mademoiselle", "r\u00e9alisation", "t\u00e2che", "facon", "bo", "borne", "stature", "signification", "citation", "victoire", "ria", "d\u00e9putation", "sychizo\u00efdie", "mari\u00e9e", "descendance", "pitina", "petuccia", "niche", "reconstruction", "condamnation", "luminescence", "passerelle", "pathologie", "chasse", "mandoline", "ge\u00f4le", "routine", "conductivit\u00e9", "cellule", "villa", "vid\u00e9os", "s\u00e9quence", "d\u00e9couverte", "gigue", "boisson", "m\u00e9t\u00e9o", "sublimation", "biom\u00e9canisme", "densit\u00e9", "coca\u00efne", "constringence", "pierre", "poubelle", "pr\u00e9sidence", "phytoth\u00e9rapie", "m\u00e8re", "continuit\u00e9", "pochoth\u00e8que", "fournaise", "latence", "gouache", "chemise", "vigile", "typographie", "divulgation", "publicit\u00e9", "cravache", "prog\u00e9niture", "fili\u00e8re", "queue", "la\u00efcit\u00e9", "zone", "s\u00e9r\u00e9nit\u00e9", "statistique", "reine", "l\u00e9gitimation", "symphonie", "r\u00e9volte", "castration", "zak\u00e2t", "fronti\u00e8re", "recommandation", "majorti\u00e9", "r\u00e9\u00e9valuation", "jota", "liturgie", "dynamique", "beaut\u00e9", "signature", "cerise", "ceinture", "ploutocratie", "centaine", "coucleur", "sculpture", "paroisse", "complainte", "d\u00e9mo", "fonderie", "s\u00e9lection", "faveur", "boucherie", "douleur", "jardinnerie", "cuve", "parution", "complication", "s\u00e9miotique", "r\u00e9gion", "patiente", "chienne", "retenue", "perruque", "soeur", "garnison", "reception", "serviette", "question", "r\u00e9gie", "muse", "colle", "survie", "distillerie", "choucroute", "micror\u00e9gion", "po\u00e9sie", "banquise", "cathode", "diplomatie", "g\u00e9onomie", "d\u00e9bauche", "r\u00e9ciproque", "structuration", "directrice", "com\u00e9die", "cl\u00f4ture", "bri\u00e8vet\u00e9", "psychiatrie", "reproduction", "l\u00e9galit\u00e9", "dkg", "microcirculation", "d\u00e9route", "chauffe", "rupture", "tr\u00eave", "charrue", "nacre", "sanction", "rappeuse", "transcription", "profession", "superstition", "menace", "tendance", "confrontation", "centralisation", "stabilit\u00e9", "robe", "faute", "repr\u00e9sentativit\u00e9", "laur\u00e9ate", "star", "tranquilit\u00e9", "bimbeloterie", "comtesse", "facult\u00e9", "neurologie", "borr\u00e9liose", "commande", "vendange", "vigne", "facture", "famille", "peluche", "contradiction", "sourici\u00e8re", "m\u00e9thodologie", "maisonnette", "standardisation", "mosqu\u00e9e", "fille", "route", "console", "phalange", "repr\u00e9sentante", "scientologie", "mafia", "p\u00e9nurie", "r\u00e9organisation", "salsa", "lame", "moustiquaire", "vitesse", "tox\u00e9mie", "scolarit\u00e9", "mitose", "symbolique", "glace", "chicha", "r\u00e9affectation", "chronologie", "mastite", "civilisation", "torsion", "contraction", "gr", "statue", "proclamation", "bible", "gemmoth\u00e9rapie", "dion\u00e9e", "session", "capitulation", "biopsie", "dextre", "pose", "m\u00e9diocrit\u00e9", "g\u00e9n\u00e9alogie", "puissance", "disquette", "tuberculose", "pollution", "manufacture", "restriction", "lagune", "vogue", "milice", "validit\u00e9", "reddition", "pr\u00e9dication", "ma\u00eetresse", "mitochondrie", "bioluminescence", "fratrie", "galette", "tourbe", "r\u00e9utilisation", "colline", "caisse", "molette", "num\u00e9risation", "granularit\u00e9", "description", "subduction", "r\u00e9union", "limpidit\u00e9", "trivialit\u00e9", "banquette", "sonnette", "souche", "personnalisation", "perc\u00e9e", "semonce", "nef", "d\u00e9synchronisation", "caution", "simonie", "cl\u00e9", "typologie", "phosphorylation", "br\u00fblure", "graisse", "dilatation", "galaxie", "chambre", "pucelle", "d\u00e9fense", "certitude", "saveur", "tonalit\u00e9", "confusion", "pause", "pr\u00e9cession", "fatalit\u00e9", "basilique", "renaissance", "d\u00e9contraction", "l\u00e9gitimit\u00e9", "m\u00e9chancet\u00e9", "contestation", "proie", "lutteuse", "guillotine", "saturation", "galerie", "patristique", "culpabilit\u00e9", "mascarade", "devinette", "soul", "chemin\u00e9e", "perle", "realpolitik", "soixantaine", "norme", "juxtaposition", "coiffure", "procr\u00e9ation", "d\u00e9froque", "comparaison", "r\u00e9daction", "fertilit\u00e9", "dysplasie", "redistribution", "gel\u00e9e", "distillation", "pr\u00e9vention", "manipulation", "neuropsychiatrie", "r\u00e9activit\u00e9", "cr\u00e9dibilit\u00e9", "suzerainet\u00e9", "blonde", "d\u00e9marche", "migration", "triche", "clef", "destruction", "subtilisine", "monnaie", "moelle", "punition", "cote", "vari\u00e9t\u00e9", "citadelle", "fid\u00e9lit\u00e9", "fa\u00e7ade", "m\u00e9dina", "topographie", "baleine", "mutation", "sup\u00e9riorit\u00e9", "dotation", "g\u00e9ographie", "conversation", "marmelade", "pr\u00e9valence", "remise", "contrebande", "vendeuse", "f\u00e8ve", "societ\u00e0", "fourniture", "r\u00e9demption", "sacristie", "barre", "d\u00e9l\u00e9gation", "r\u00e9partition", "prolongation", "fosse", "r\u00e9trogradation", "ricotta", "ferrandaise", "dorure", "r\u00e9tine", "luminosit\u00e9", "carotte", "patience", "fluidit\u00e9", "fermentation", "splendeur", "nouveaut\u00e9", "voute", "loge", "classe", "permanence", "fa\u00efencerie", "majoration", "bourse", "transition", "quinzaine", "banlieue", "profusion", "relativit\u00e9", "madame", "ville", "cavale", "r\u00e9ouverture", "r\u00e9gularit\u00e9", "brigade", "d\u00e9pose", "d\u00e9phosphatation", "traitrise", "correspondance", "bd", "v\u00e9nalit\u00e9", "convocation", "canne", "balade", "sorci\u00e8re", 